export const QUIZ_DATA_1 = [
  {
    text: "Скульптурная композиция Летнего сада «Круговорот суток» включает в себя 4 скульптуры. «Полдень», «Закат», «Ночь» и четвертая, название которой отсылает нас к одной знаменитой достопримечательности Санкт-Петербурга. К какой именно? ",
    answers: ["Медный всадник ", "Александровская колонна ", "Крейсер «Аврора» ", "Ростральные колонны "],
    right_answers: 2,
    explanation:
      "Четвертая скульптура называется «Аврора», посвященная древнеримской богине утренней зари. Соответственно, в круговороте суток она олицетворяет раннее утро.",
  },
  {
    text: "Скульптурная композиция Летнего сада «Круговорот суток» включает в себя 4 скульптуры. «Полдень», «Закат», «Ночь» и четвертая, название которой отсылает нас к одной знаменитой достопримечательности Санкт-Петербурга. К какой именно? ",
    answers: ["Медный всадник ", "Александровская колонна ", "Крейсер «Аврора» ", "Ростральные колонны "],
    right_answers: 2,
    explanation:
      "Четвертая скульптура называется «Аврора», посвященная древнеримской богине утренней зари. Соответственно, в круговороте суток она олицетворяет раннее утро.",
  },
]
const EXHIBITS_DATA = [
  {name: 'gjfjgf', img: 'jgfkgf', threejs: false},
  {name: 'gjfjgf', img: 'jgfkgf', threejs: false},
  {name: 'gjfjgf', img: 'jgfkgf', threejs: false},
  {name: 'gjfjgf', img: 'jgfkgf', threejs: false},
]

const ROOMS_DATA = [
  {
    name: 'gkfj',
    exhibits: [EXHIBITS_DATA[0], EXHIBITS_DATA[1]],
  }
]

